/* Button title to add style to favorites */
"Add To Favorites" = "加到喜好項目";

/* Tool tip for alignment button */
"Align bottom" = "底部對齊";

/* Tool tip for alignment button */
"Align left" = "齊左";

/* Tool tip for alignment button */
"Align middle" = "中間對齊";

/* Tool tip for alignment button */
"Align on baseline" = "基線對齊";

/* Tool tip for alignment button */
"Align right" = "齊右";

/* Tool tip for alignment button */
"Align top" = "頂部對齊";

/* Description of bold text styles */
"Bold" = "粗體";

/* Tool tip for alignment button */
"Center" = "置中";

/* Tool tip for tab well */
"Center tab stop" = "置中定位點";

/* Description of centered text styles */
"Centered" = "置中";

/* Localized unit abbreviation for centimeters */
"cm" = "公分";

/* Description of condensed text styles */
"Condensed" = "窄字距";

/* Tool tip for tab well */
"Decimal tab stop" = "小數定位點";

/* Name of default style */
"Default" = "預設值";

/* Description of expanded text styles */
"Expanded" = "寬字距";

/* Menu item to hide the ruler */
"Hide Ruler" = "隱藏尺標";

/* Localized unit abbreviation for inches */
"in" = "英吋";

/* Description of italic text styles */
"Italic" = "斜體";

/* Description of justified text styles */
"Justified" = "齊行";

/* Tool tip for alignment button */
"Justify" = "齊行";

/* Description of left aligned text styles */
"Left aligned" = "齊左";

/* Tool tip for tab well */
"Left tab stop" = "左定位點";

/* Description of lowered text styles */
"Lowered" = "調低";

/* Description of oblique text styles */
"Oblique" = "斜體";

/* Description of outlined text styles */
"Outlined" = "中空字";

/* Localized unit abbreviation for picas */
"pc" = "Pica（pc）";

/* Localized unit abbreviation for points */
"pt" = "點（pt）";

/* Description of raised text styles */
"Raised" = "提高";

/* Button title to remove style from favorites */
"Remove From Favorites" = "自喜好項目中移除";

/* Description of right aligned text styles */
"Right aligned" = "齊右";

/* Tool tip for tab well */
"Right tab stop" = "右定位點";

/* Description of right-to-left text styles */
"Right to left" = "由右至左";

/* Sample text for preview of styles */
"Sample" = "樣本";

/* Description of shadowed text styles */
"Shadowed" = "陰影";

/* Menu item to show the ruler */
"Show Ruler" = "顯示尺標";

/* Label for text style line and paragraph spacing */
"Spacing" = "間距";

/* Description of text styles with strikethrough */
"Struck through" = "刪除線";

/* Description of underlined text styles */
"Underlined" = "底線";

